tap "homebrew/cask"
tap "homebrew/services"

brew "ack"
brew "aws-console"
brew "automake"
brew "carthage"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "exa"
 #brew "fd"
brew "git"
brew "htop"
brew "nginx"
 #brew "nvm"
brew "postgresql", restart_service: true
 #brew "postgis"
 #brew "pyenv"
brew "rabbitmq"
brew "redis"
 #brew "swiftlint"
brew "wget"
brew "node@18"

 #cask "android-platform-tools"
 #cask "docker"
 #cask "visual-studio-code"
 #cask iterm2
 #cask "google-chrome"
 #cask "postman"
 #cask "deepl"
 #cask "notion"
