tap "homebrew/cask"
tap "homebrew/services"

brew "ack"
brew "automake"
brew "carthage"
brew "cmake"
brew "coreutils"
brew "docker"
brew "git"
brew "htop"
brew "nginx"
# brew "node"
brew "nvm"
brew "postgresql", restart_service: true
brew "postgis"
brew "pyenv"
brew "rabbitmq"
brew "redis"
brew "wget"

cask "android-platform-tools"
cask "fastlane"
cask "visual-studio-code"



